export const headerText='امتیاز علمی'
export const whenListIsEmptyText='شما هنوز امتیازی کسب نکرده‌اید!'
export const pageGuideTitleText='نحوه‌ی دریافت امتیاز علمی'
export const gainHistoryText='تاریخچه امتیاز علمی شما'
export const pageGuideText=`سطح علمی دانش آموزان در آکادمی ثروت آفرینان بر اساس دو فاکتور 
اصلی محاسبه می‌گردد، 
شرکت در دوره‌های آموزشی و مشارکت در آموزش با دیگر کاربران.
از آنجایی که هر دوره آموزشی یک امتیاز علمی دارد و به دو صورت
 ویدیویی و اینترکتیو ارایه می‌گردد، کاربر بعد از پایان هر درس امتیاز 
علمی آن درس را به نسبت امتیاز علمی تعیین شده برای دوره دریافت
 می‌کند. ۴۰ درصد از امتیاز هر دوره مربوط به آموزش ویدیویی
 و ۶۰ درصد مربوط به آموزش اینترکتیو است. قوانین حاکم بر این 
بخش عبارتند از
دریافت درصدی از امتیاز علمی هر دوره پس از پایان مشاهده ویدیو 
هر درس بر مبنای زمان درس
دریافت درصدی از امتیاز علمی هر دوره پس از پایان بخش اینترکتیو
 هر درس بر مبنای زمان درس
دریافت امتیاز امتحان پایان دوره به صورت نسبی بر اساس تست‌های
 درست – کاربر می‌تواند بینهایت بار در تست شرکت کند ولی تنها بار 
اول امتیاز او محاسبه می‌گردد.
دریافت ۱ امتیاز مثبت بابت درج هر کامنت در صفحه لندینگ دروس
دریافت ۲ امتیاز مثبت بابت پاسخ دهی به هر کامنت در صفحه 
لندینگ دروس
دریافت ۳ امتیاز مثبت بابت دریافت هر تاییدیه کامنت از سوی دیگر 
کاربران
دریافت 3 امتیاز منفی بابت دریافت هر عدم تاییدیه کامنت از 
سوی دیگر کاربران
`