export const headerTxt='آزمون';
export const buyCourseTxt='خرید دوره';
export const lessonTxt='درس‌ها';
export const galleryTxt='گالری';
export const descriptionTabTxt='توضیح';
export const descriptionTxt = `در قرن بيست و يکم تعامل ميان رشته‌هاي علمي مختلف بر تلاش در جهت باز تعريف رويکردها و مدل‌هاي ذهني متمرکز گرديده است. پيشرفت‌هاي بزرگ علم فيزيک و شکل گيري فيزيک کوانتومي، موجب ارتقاء درک و شناخت انسان در مورد پديده‌هاي آشوبناک و پيچيده شد. رشد نفوذ علمي تئوري کوانتوم چنان بود که اصول و مفاهيم آن، به صورت پارادايمي در ساير رشته‌هاي علمي از جمله در علم مديريت، مورد استفاده قرار گرفت.
هدف اين مقاله توضيح دلالت‌هاي تئوري کوانتومي در علم مديريت است. براي اين منظور از روش مطالعه مباني نظري و شيوه هرمنوتيک تفسيري استفاده گرديده است. در اين مقاله بر اساس بررسي مباني نظري؛ مفاهيم، اصول و قوانين نظريه کوانتومي شناسايي و تفاسير آن در علم مديريت تبيين شد.
در اين مطالعه نتايج نشان داد پارادايم کوانتومي در مديريت از قابليت تحليلي فوق العاده‌اي برخوردار است. پارادايم کوانتومي مي‌تواند در درک و بهبود سازمان، رهبري و مديريت در شرايط بسيار پيچيده مفيد واقع شود. ارزش اين پارادايم، تبيين زندگي سازماني در چشم‌اندازي نوين است، عدم قطعيت، ابهام و پيچيدگي از خصوصيات اصلي اين چشم انداز محسوب مي‌شوند.`;