export const headerText='امتیاز شبکه سازی'
export const whenListIsEmptyText='شما هنوز امتیازی کسب نکرده‌اید!'
export const pageGuideTitleText='نحوه‌ی دریافت امتیاز شبکه سازی'
export const gainHistoryText='امتیاز شبکه سازی شما'
export const pageGuideText=`هر کسب و کاری نیازمند شبکه سازی و معرفی خود به دیگران است
آکادمی ثروت آفرینان امکان سنجش قدرت شبکه سازی و انجام آن را
برای هر فرد به وجود آورده است. 
امتیاز شبکه سازی در 4 سطح به کاربران تعلق می‌گیرد، 
یعنی تا 4 سطح کاربران از کاربرانی که معرف 
یا معرفِ معرف آن‌ها بوده‌اند امتیاز کسب می‌کنند.
هر کاربر به طور مستقیم می‌تواند ۵ کاربر را معرفی کند. قوانین زیر بر 
امتیاز شبکه سازی موثر است
هر کاربر معرفی شده مبلغ ۱۰۰ هزار تومان اعتبار در کیف 
پول خود دریافت می‌‍کند
در صورتی که مجموع زیرمجموعه‌های مستقیم یک کاربر در عرض 
مدت زمان 
یک هفته پر شود (5 نفر) تعداد جایگاه‌های سطح یک او به 6 جایگاه 
افزایش می‌یابد
امتیاز هر کاربر جدید معرفی شده بر اساس سطح مطابق جدول 
زیر خواهد بود
`


export const shareAppGuidTitle = 'در این قسمت می‌توانید اپلیکیشن را به دیگران معرفی کنید و امتیاز شبکه سازی خود را افزایش دهید.'
export const shareAppGuidDescription = ''
